{"material_ID": "5.021", "Materialkategorie": "Fenster, Sonnenschutz, Fassadenverkleidungen", "UUID-Nummer": "A2E56139-B17E-48D2-AA28-1FBBBDE730B0", "material_name": "Putzträgerplatte mineralisch gebunden 12.5 mm", "ID-Nummer Entsorgung": "91.117", "Entsorgung": "Entsorgung, Putzträgerplatte mineralisch gebunden", "Rohdichte (kg/m3)": "14.4", "Bezug": "m2", "Total (UBP) ": "9940", "Herstellung (UBP) ": "9320", "Entsorgung (UBP) ": "615", "Primärenergie Gesamt Total (kWh oil-eq) ": "21.5", "Primärenergie Gesamt Herstellung (kWh oil-eq)": "21", "Primärenergie Gesamt Herstellung energetisch genutzt (kWh oil-eq)": "21", "Primärenergie Gesamt Herstellung stofflich genutzt (kWh oil-eq)": "0", "Primärenergie Gesamt Entsorgung (kWh oil-eq)": "1", "Primärenergie erneuerbar Total (kWh oil-eq)": "2.44", "Primärenergie erneuerbar Herstellung Total (kwh oil-eq)": "2", "Primärenergie erneuerbar Herstellung energetisch genutzt (kWh oil-eq)": "2", "Primärenergie erneuerbar Herstellung stofflich genutzt (kWh oil-eq)": "0", "Primärenergie Entsorgung (kWh oil-eq)": "0", "Primärenergie nicht erneuerbar Total (kWh oil-eq)": "19.1", "Primärenergie nicht erneuerbar Herstellung Total (kWh oil-eq)": "18", "Primärenergie nicht erneuerbar Herstellung energetisch genutzt (kWh oil-eq)": "18", "Primärenergie nicht erneuerbar Herstellung stofflich genutzt (kWh oil-eq)": "0", "Primärenergie nicht erneuerbar Entsorgung (kWh oil-eq)": "1", "Treibhausgasemissionen Total (kg CO2-eq)": "6.32", "Treibhausgasemissionen Herstellung (kg CO2-eq)": "6.13", "Treibhausgasemissionen Entsorgung (kg CO2-eq)": "0.185", "Biogener Kohlenstoff im Produkt enthalten (kg C)": "0", "Kommentar": "Aufgrund eines Fehlers in den Daten zu Armierungsstahl (ID 006.03) waren die publizierten Umweltkennwerte zu dieser Position um ca. 25 % zu hoch. Die berichtigten Werte werden wir Ihnen demnächst in einer aktualisierten Version dieser Excel-Liste 2009/1:2022 zur Verfügung stellen. Im Weiteren erfolgt eine grundsätzliche Überprüfung der Daten zu Armierungsstahl, was zu einer zusätzlichen Anpassung der Werte dieser Position führen kann.\nEn raison d'une erreur dans les données relatives à l'acier d'armature (ID 006.03), les valeurs environnementales publiées pour ce poste étaient trop élevées d'environ 25 %. Nous mettrons prochainement à votre disposition les valeurs corrigées dans une version actualisée de cette liste Excel 2009/1:2022. Par ailleurs, une vérification fondamentale des données relatives à l'acier d'armature est en cours, ce qui peut conduire à une adaptation supplémentaire des valeurs de ce poste."}